Repository: AgentScienceandResearch/Finance-Tracker-iOS
Catalog: App Template/Localizable.xcstrings
Source language: en
Languages: ar_sa, bn_bd, de_de, es_mx, fr_ca, gu_in, he, hi, hr, id, it, ja, kn_in, ko, ml_in, mr_in, ms, nb, nl_nl, or_in, pa_in, pt_br, ta_in, te_in, th, tr, uk, ur_pk, vi, zh_hans, zh_hant

source: Deselect All
ar_sa: قم بإلغاء تحديد الكل
bn_bd: সকলকে অনির্বাচন করুন
de_de: Alle abwählen
es_mx: Deseleccionar todo
fr_ca: Désélectionner tout
gu_in: બધાને નાપસંદ કરો
he: בטל את הבחירה בהכל
hi: सभी को अचयनित करें
hr: Poništi odabir svih
id: Batalkan pilihan Semua
it: Deseleziona tutto
ja: すべての選択を解除
kn_in: ಎಲ್ಲವನ್ನೂ ಆಯ್ಕೆ ರದ್ದುಮಾಡಿ
ko: 모두 선택 취소
ml_in: എല്ലാം തിരഞ്ഞെടുത്തത് മാറ്റുക
mr_in: सर्वांची निवड रद्द करा
ms: Nyahpilih Semua
nb: Fjern merket for Alle
nl_nl: Deselecteer Alles
or_in: ସମସ୍ତଙ୍କୁ ବିଲୋପ କରନ୍ତୁ |
pa_in: ਸਭ ਨੂੰ ਅਣਚੁਣਿਆ ਕਰੋ
pt_br: Desmarcar tudo
ta_in: அனைத்தையும் தேர்வுநீக்கவும்
te_in: అన్నీ ఎంపికను తీసివేయండి
th: ยกเลิกการเลือกทั้งหมด
tr: Tümünün Seçimini Kaldır
uk: Зняти вибір із усіх
ur_pk: سبھی کو غیر منتخب کریں۔
vi: Bỏ chọn tất cả
zh_hans: 取消全选
zh_hant: 取消全選

source: Display Name
ar_sa: اسم العرض
bn_bd: প্রদর্শনের নাম
de_de: Anzeigename
es_mx: Nombre para mostrar
fr_ca: Nom d'affichage
gu_in: ડિસ્પ્લે નામ
he: שם תצוגה
hi: प्रदर्शन नाम
hr: Ime za prikaz
id: Nama Tampilan
it: Nome visualizzato
ja: 表示名
kn_in: ಪ್ರದರ್ಶನ ಹೆಸರು
ko: 표시 이름
ml_in: പ്രദർശന നാമം
mr_in: डिस्प्ले नाव
ms: Nama Paparan
nb: Vist navn
nl_nl: Weergavenaam
or_in: ପ୍ରଦର୍ଶନ ନାମ
pa_in: ਡਿਸਪਲੇ ਨਾਮ
pt_br: Nome de exibição
ta_in: காட்சி பெயர்
te_in: ప్రదర్శన పేరు
th: ชื่อที่แสดง
tr: Görünen Ad
uk: Відображуване ім'я
ur_pk: ڈسپلے کا نام
vi: Tên hiển thị
zh_hans: 显示名称
zh_hant: 顯示名稱

source: Don't have an account?
ar_sa: ليس لديك حساب؟
bn_bd: একটি অ্যাকাউন্ট নেই?
de_de: Sie haben noch kein Konto?
es_mx: ¿No tienes una cuenta?
fr_ca: Vous n'avez pas de compte ?
gu_in: ખાતું નથી?
he: אין לך חשבון?
hi: कोई खाता नहीं है?
hr: Nemate račun?
id: Belum punya akun?
it: Non hai un account?
ja: アカウントをお持ちでない場合は、
kn_in: ಖಾತೆ ಇಲ್ಲವೇ?
ko: 계정이 없나요?
ml_in: അക്കൗണ്ട് ഇല്ലേ?
mr_in: खाते नाही?
ms: Tiada akaun?
nb: Har du ikke en konto?
nl_nl: Heeft u geen account?
or_in: ଏକ ଖାତା ନାହିଁ କି?
pa_in: ਕੀ ਤੁਹਾਡੇ ਕੋਲ ਖਾਤਾ ਨਹੀਂ ਹੈ?
pt_br: Não tem uma conta?
ta_in: கணக்கு இல்லையா?
te_in: ఖాతా లేదా?
th: ยังไม่มีบัญชี?
tr: Hesabınız yok mu?
uk: Немає облікового запису?
ur_pk: اکاؤنٹ نہیں ہے؟
vi: Bạn chưa có tài khoản?
zh_hans: 没有帐户？
zh_hant: 沒有帳戶？

source: Done
ar_sa: تم
bn_bd: সম্পন্ন
de_de: Fertig
es_mx: hecho
fr_ca: Terminé
gu_in: થઈ ગયું
he: בוצע
hi: हो गया
hr: Gotovo
id: Selesai
it: Fatto
ja: 完了
kn_in: ಮುಗಿದಿದೆ
ko: 완료
ml_in: ചെയ്തു
mr_in: झाले
ms: Selesai
nb: Ferdig
nl_nl: Klaar
or_in: ସମାପ୍ତ
pa_in: ਹੋ ਗਿਆ
pt_br: Concluído
ta_in: முடிந்தது
te_in: పూర్తయింది
th: เสร็จแล้ว
tr: Bitti
uk: Готово
ur_pk: ہو گیا
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: Due in %lldd
ar_sa: مستحق في %lldd
bn_bd: %lldদিনের মধ্যে দিতে হবে
de_de: Fällig in %lldd
es_mx: Vencimiento en %lldd
fr_ca: À rendre en %lldd
gu_in: %lldd માં નિયત
he: תאריך היעד בעוד %lldd
hi: %lldd में देय
hr: Rok za %lldd
id: Jatuh tempo pada %lldd
it: Scadenza tra %lldd
ja: %lld日までに期限
kn_in: %lldd ನಲ್ಲಿ ಬಾಕಿಯಿದೆ
ko: %lldd 후 마감
ml_in: %lldd-ൽ അടയ്ക്കണം
mr_in: %lldd मध्ये देय
ms: Perlu dibayar dalam %lldh
nb: Frist om %lldd
nl_nl: Verschijnt over %lldd
or_in: %lldd ରେ ଦେୟ
pa_in: %lldਦਿਨ ਵਿੱਚ ਬਕਾਇਆ
pt_br: Vencimento em %lldd
ta_in: %lldd இல் செலுத்த வேண்டும்
te_in: %llddలో గడువు
th: ครบกำหนดภายใน %lldd
tr: %lldd tarihinde teslim edilecek
uk: Оплата через %lldд
ur_pk: %lldd میں واجب الادا
vi: Đến hạn vào %lld ngày
zh_hans: 截止日期为 %lldd
zh_hant: 截止日期為 %lldd

source: Due today
ar_sa: مستحق اليوم
bn_bd: আজ বকেয়া
de_de: Heute fällig
es_mx: Vencimiento hoy
fr_ca: À rendre aujourd'hui
gu_in: આજે બાકી છે
he: מגיע היום
hi: आज देय
hr: Rok je danas
id: Jatuh tempo hari ini
it: Scadenza oggi
ja: 本日締切
kn_in: ಇಂದು ಬಾಕಿಯಿದೆ
ko: 오늘 마감
ml_in: ഇന്ന് അവസാനിക്കും
mr_in: आज देय आहे
ms: Diperuntukkan hari ini
nb: Har termin i dag
nl_nl: Vandaag verschuldigd
or_in: ଆଜି
pa_in: ਅੱਜ ਬਕਾਇਆ ਹੈ
pt_br: Vencimento hoje
ta_in: இன்று நிலுவையில் உள்ளது
te_in: ఈరోజు గడువు
th: ครบกำหนดวันนี้
tr: Bugün vadesi doluyor
uk: Термін виконання сьогодні
ur_pk: آج واجب الادا ہے۔
vi: Hạn chót hôm nay
zh_hans: 今天到期
zh_hant: 今天到期

source: Edit Profile
ar_sa: تحرير الملف الشخصي
bn_bd: প্রোফাইল সম্পাদনা করুন
de_de: Profil bearbeiten
es_mx: Editar perfil
fr_ca: Modifier le profil
gu_in: પ્રોફાઇલ સંપાદિત કરો
he: ערוך פרופיל
hi: प्रोफ़ाइल संपादित करें
hr: Uredi profil
id: Sunting Profil
it: Modifica profilo
ja: プロフィールの編集
kn_in: ಪ್ರೊಫೈಲ್ ಸಂಪಾದಿಸಿ
ko: 프로필 편집
ml_in: പ്രൊഫൈൽ എഡിറ്റ് ചെയ്യുക
mr_in: प्रोफाइल संपादित करा
ms: Edit Profil
nb: Rediger profil
nl_nl: Profiel bewerken
or_in: ପ୍ରୋଫାଇଲ୍ ସଂପାଦନ କରନ୍ତୁ |
pa_in: ਪ੍ਰੋਫਾਈਲ ਦਾ ਸੰਪਾਦਨ ਕਰੋ
pt_br: Editar perfil
ta_in: சுயவிவரத்தைத் திருத்து
te_in: ప్రొఫైల్‌ని సవరించండి
th: แก้ไขโปรไฟล์
tr: Profili Düzenle
uk: Редагувати профіль
ur_pk: پروفائل میں ترمیم کریں۔
vi: Chỉnh sửa hồ sơ
zh_hans: 编辑个人资料
zh_hant: 編輯個人資料

source: Education
ar_sa: التعليم
bn_bd: শিক্ষা
de_de: Bildung
es_mx: educación
fr_ca: Éducation
gu_in: શિક્ષણ
he: חינוך
hi: शिक्षा
hr: Obrazovanje
id: Pendidikan
it: Istruzione
ja: 教育
kn_in: ಶಿಕ್ಷಣ
ko: 교육
ml_in: വിദ്യാഭ്യാസം
mr_in: शिक्षण
ms: Pendidikan
nb: Utdanning
nl_nl: Onderwijs
or_in: ଶିକ୍ଷା
pa_in: ਸਿੱਖਿਆ
pt_br: Educação
ta_in: கல்வி
te_in: విద్య
th: การศึกษา
tr: Eğitim
uk: Освіта
ur_pk: تعلیم
vi: giáo dục
zh_hans: 教育
zh_hant: 教育

source: Email
ar_sa: البريد الإلكتروني
bn_bd: ইমেইল
es_mx: Correo electrónico
fr_ca: Courriel
gu_in: ઈમેલ
he: דוא"ל
hi: ईमेल
id: Surel
ja: 電子メール
kn_in: ಇಮೇಲ್
ko: 이메일
ml_in: ഇമെയിൽ
mr_in: ईमेल
ms: E-mel
nb: E-post
or_in: ଇମେଲ୍ କରନ୍ତୁ |
pa_in: ਈਮੇਲ
ta_in: மின்னஞ்சல்
te_in: ఇమెయిల్
th: อีเมล
tr: E-posta
uk: Електронна пошта
ur_pk: ای میل
zh_hans: 电子邮件
zh_hant: 電子郵件

source: Email already in use. Try signing in.
ar_sa: البريد الإلكتروني قيد الاستخدام بالفعل. حاول تسجيل الدخول.
bn_bd: ইমেল ইতিমধ্যে ব্যবহার করা হচ্ছে. সাইন ইন করার চেষ্টা করুন।
de_de: E-Mail wird bereits verwendet. Versuchen Sie, sich anzumelden.
es_mx: Correo electrónico ya en uso. Intenta iniciar sesión.
fr_ca: E-mail déjà utilisé. Essayez de vous connecter.
gu_in: ઇમેઇલ પહેલેથી ઉપયોગમાં છે. સાઇન ઇન કરવાનો પ્રયાસ કરો.
he: דוא"ל כבר בשימוש. נסה להיכנס.
hi: ईमेल पहले से ही उपयोग में है. साइन इन करने का प्रयास करें.
hr: E-pošta se već koristi. Pokušajte se prijaviti.
id: Email sudah digunakan. Coba masuk.
it: E-mail già in uso. Prova ad accedere.
ja: 電子メールはすでに使用されています。サインインしてみてください。
kn_in: ಇಮೇಲ್ ಈಗಾಗಲೇ ಬಳಕೆಯಲ್ಲಿದೆ. ಸೈನ್ ಇನ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿ.
ko: 이미 사용 중인 이메일입니다. 로그인해 보세요.
ml_in: ഇമെയിൽ ഇതിനകം ഉപയോഗത്തിലാണ്. സൈൻ ഇൻ ചെയ്യാൻ ശ്രമിക്കുക.
mr_in: ईमेल आधीच वापरात आहे. साइन इन करण्याचा प्रयत्न करा.
ms: E-mel sudah digunakan. Cuba log masuk.
nb: E-post er allerede i bruk. Prøv å logge på.
nl_nl: E-mail is al in gebruik. Probeer in te loggen.
or_in: ଇମେଲ ପୂର୍ବରୁ ବ୍ୟବହାରରେ ଅଛି | ସାଇନ୍ ଇନ୍ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ |
pa_in: ਈਮੇਲ ਪਹਿਲਾਂ ਹੀ ਵਰਤੋਂ ਵਿੱਚ ਹੈ। ਸਾਈਨ ਇਨ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pt_br: E-mail já em uso. Tente fazer login.
ta_in: மின்னஞ்சல் ஏற்கனவே பயன்பாட்டில் உள்ளது. உள்நுழைய முயற்சிக்கவும்.
te_in: ఇమెయిల్ ఇప్పటికే వాడుకలో ఉంది. సైన్ ఇన్ చేయడానికి ప్రయత్నించండి.
th: อีเมล์มีการใช้งานแล้ว ลองลงชื่อเข้าใช้
tr: E-posta zaten kullanılıyor. Oturum açmayı deneyin.
uk: Електронна пошта вже використовується. Спробуйте ввійти.
ur_pk: ای میل پہلے سے استعمال میں ہے۔ سائن ان کرنے کی کوشش کریں۔
vi: Email đã được sử dụng. Hãy thử đăng nhập.
zh_hans: 电子邮件已被使用。尝试登录。
zh_hant: 電子郵件已被使用。嘗試登入。

source: Enter a valid email and 8+ character password.
ar_sa: أدخل بريدًا إلكترونيًا صالحًا وكلمة مرور مكونة من 8+ أحرف.
bn_bd: একটি বৈধ ইমেল এবং 8+ অক্ষরের পাসওয়ার্ড লিখুন।
de_de: Geben Sie eine gültige E-Mail-Adresse und ein Passwort mit mehr als 8 Zeichen ein.
es_mx: Ingrese un correo electrónico válido y una contraseña de más de 8 caracteres.
fr_ca: Entrez un e-mail valide et un mot de passe de plus de 8 caractères.
gu_in: માન્ય ઇમેઇલ અને 8+ અક્ષરનો પાસવર્ડ દાખલ કરો.
he: הזן אימייל חוקי וסיסמה של 8+ תווים.
hi: एक वैध ईमेल और 8+ अक्षर का पासवर्ड दर्ज करें।
hr: Unesite valjanu e-poštu i lozinku od 8+ znakova.
id: Masukkan email yang valid dan kata sandi 8+ karakter.
it: Inserisci un'e-mail valida e una password composta da 8+ caratteri.
ja: 有効な電子メールと 8 文字以上のパスワードを入力してください。
kn_in: ಮಾನ್ಯವಾದ ಇಮೇಲ್ ಮತ್ತು 8+ ಅಕ್ಷರಗಳ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ನಮೂದಿಸಿ.
ko: 유효한 이메일과 8자 이상의 비밀번호를 입력하세요.
ml_in: സാധുവായ ഒരു ഇമെയിലും 8+ പ്രതീക പാസ്‌വേഡും നൽകുക.
mr_in: एक वैध ईमेल आणि 8+ वर्ण पासवर्ड प्रविष्ट करा.
ms: Masukkan e-mel yang sah dan kata laluan 8+ aksara.
nb: Skriv inn en gyldig e-post og passord på 8+ tegn.
nl_nl: Voer een geldig e-mailadres en een wachtwoord van meer dan 8 tekens in.
or_in: ଏକ ବ valid ଧ ଇମେଲ୍ ଏବଂ 8+ ବର୍ଣ୍ଣ ପାସୱାର୍ଡ ପ୍ରବେଶ କରନ୍ତୁ |
pa_in: ਇੱਕ ਵੈਧ ਈਮੇਲ ਅਤੇ 8+ ਅੱਖਰ ਪਾਸਵਰਡ ਦਾਖਲ ਕਰੋ।
pt_br: Digite um e-mail válido e uma senha com mais de 8 caracteres.
ta_in: சரியான மின்னஞ்சல் மற்றும் 8+ எழுத்துக்குறி கடவுச்சொல்லை உள்ளிடவும்.
te_in: చెల్లుబాటు అయ్యే ఇమెయిల్ మరియు 8+ అక్షరాల పాస్‌వర్డ్‌ను నమోదు చేయండి.
th: ป้อนอีเมลที่ถูกต้องและรหัสผ่านอักขระ 8+ ตัว
tr: Geçerli bir e-posta ve 8+ karakterli şifre girin.
uk: Введіть дійсну електронну адресу та пароль із 8+ символів.
ur_pk: ایک درست ای میل اور 8+ حروف کا پاس ورڈ درج کریں۔
vi: Nhập email hợp lệ và mật khẩu 8 ký tự trở lên.
zh_hans: 输入有效的电子邮件地址和 8 个以上字符的密码。
zh_hant: 輸入有效的電子郵件地址和 8 個以上字元的密碼。

source: Enter a valid email, 8+ character password, and display name.
ar_sa: أدخل بريدًا إلكترونيًا صالحًا وكلمة مرور مكونة من 8+ أحرف واسم العرض.
bn_bd: একটি বৈধ ইমেল, 8+ অক্ষরের পাসওয়ার্ড এবং প্রদর্শনের নাম লিখুন।
de_de: Geben Sie eine gültige E-Mail-Adresse, ein aus 8+ Zeichen bestehendes Passwort und einen Anzeigenamen ein.
es_mx: Ingrese un correo electrónico válido, una contraseña de más de 8 caracteres y un nombre para mostrar.
fr_ca: Entrez une adresse e-mail valide, un mot de passe de plus de 8 caractères et un nom d'affichage.
gu_in: માન્ય ઇમેઇલ, 8+ અક્ષરનો પાસવર્ડ અને પ્રદર્શન નામ દાખલ કરો.
he: הזן אימייל חוקי, סיסמה של 8+ תווים ושם תצוגה.
hi: एक वैध ईमेल, 8+ अक्षर का पासवर्ड और प्रदर्शन नाम दर्ज करें।
hr: Unesite valjanu e-poštu, lozinku od 8+ znakova i ime za prikaz.
id: Masukkan email yang valid, kata sandi 8+ karakter, dan nama tampilan.
it: Inserisci un'e-mail valida, una password di almeno 8 caratteri e un nome visualizzato.
ja: 有効な電子メール、8 文字以上のパスワード、表示名を入力します。
kn_in: ಮಾನ್ಯವಾದ ಇಮೇಲ್, 8+ ಅಕ್ಷರ ಪಾಸ್‌ವರ್ಡ್ ಮತ್ತು ಪ್ರದರ್ಶನದ ಹೆಸರನ್ನು ನಮೂದಿಸಿ.
ko: 유효한 이메일, 8자 이상의 비밀번호, 표시 이름을 입력하세요.
ml_in: സാധുവായ ഒരു ഇമെയിൽ, 8+ പ്രതീക പാസ്‌വേഡ്, പ്രദർശന നാമം എന്നിവ നൽകുക.
mr_in: एक वैध ईमेल, 8+ वर्ण पासवर्ड आणि प्रदर्शन नाव प्रविष्ट करा.
ms: Masukkan e-mel yang sah, kata laluan 8+ aksara dan nama paparan.
nb: Skriv inn en gyldig e-post, passord på 8+ tegn og visningsnavn.
nl_nl: Voer een geldig e-mailadres, een wachtwoord van meer dan 8 tekens en een weergavenaam in.
or_in: ଏକ ବ valid ଧ ଇମେଲ୍, 8+ ବର୍ଣ୍ଣ ପାସୱାର୍ଡ ଏବଂ ପ୍ରଦର୍ଶନ ନାମ ପ୍ରବେଶ କରନ୍ତୁ |
pa_in: ਇੱਕ ਵੈਧ ਈਮੇਲ, 8+ ਅੱਖਰ ਪਾਸਵਰਡ, ਅਤੇ ਡਿਸਪਲੇ ਨਾਮ ਦਰਜ ਕਰੋ।
pt_br: Digite um e-mail válido, uma senha com mais de 8 caracteres e um nome de exibição.
ta_in: சரியான மின்னஞ்சல், 8+ எழுத்து கடவுச்சொல் மற்றும் காட்சி பெயரை உள்ளிடவும்.
te_in: చెల్లుబాటు అయ్యే ఇమెయిల్, 8+ అక్షరాల పాస్‌వర్డ్ మరియు ప్రదర్శన పేరును నమోదు చేయండి.
th: ป้อนอีเมลที่ถูกต้อง รหัสผ่านอักขระ 8+ ตัว และชื่อที่แสดง
tr: Geçerli bir e-posta, 8+ karakterli şifre ve görünen ad girin.
uk: Введіть дійсну адресу електронної пошти, пароль із 8+ символів і відображуване ім’я.
ur_pk: ایک درست ای میل، 8+ حروف کا پاس ورڈ، اور ڈسپلے نام درج کریں۔
vi: Nhập email hợp lệ, mật khẩu trên 8 ký tự và tên hiển thị.
zh_hans: 输入有效的电子邮件、8 个以上字符的密码和显示名称。
zh_hant: 輸入有效的電子郵件、8 個以上字元的密碼和顯示名稱。

source: Entertainment
ar_sa: الترفيه
bn_bd: বিনোদন
de_de: Unterhaltung
es_mx: Entretenimiento
fr_ca: Divertissement
gu_in: મનોરંજન
he: בידור
hi: मनोरंजन
hr: Zabava
id: Hiburan
it: Intrattenimento
ja: エンターテイメント
kn_in: ಮನರಂಜನೆ
ko: 엔터테인먼트
ml_in: വിനോദം
mr_in: मनोरंजन
ms: Hiburan
nb: Underholdning
nl_nl: Amusement
or_in: ଚିତ୍ତବିନୋଦନ |
pa_in: ਮਨੋਰੰਜਨ
pt_br: Entretenimento
ta_in: பொழுதுபோக்கு
te_in: వినోదం
th: ความบันเทิง
tr: Eğlence
uk: Розваги
ur_pk: تفریح
vi: Giải trí
zh_hans: 娱乐
zh_hant: 娛樂

source: Every feature, zero charge until your trial ends.
ar_sa: كل ميزة، بدون رسوم حتى تنتهي الفترة التجريبية الخاصة بك.
bn_bd: প্রতিটি বৈশিষ্ট্য, আপনার ট্রায়াল শেষ না হওয়া পর্যন্ত শূন্য চার্জ।
de_de: Alle Funktionen ohne Gebühr bis zum Ende Ihrer Testversion.
es_mx: Todas las funciones, sin cargo hasta que finalice la prueba.
fr_ca: Chaque fonctionnalité, aucun frais jusqu'à la fin de votre essai.
gu_in: તમારી અજમાયશ સમાપ્ત થાય ત્યાં સુધી દરેક સુવિધા, શૂન્ય શુલ્ક.
he: כל תכונה, אפס חיוב עד לסיום תקופת הניסיון שלך.
hi: आपका परीक्षण समाप्त होने तक प्रत्येक सुविधा, शून्य शुल्क।
hr: Svaka značajka, bez naknade do završetka probnog razdoblja.
id: Setiap fitur, tanpa biaya hingga uji coba Anda berakhir.
it: Ogni funzionalità, addebito zero fino al termine del periodo di prova.
ja: すべての機能、試用期間が終了するまで料金はかかりません。
kn_in: ಪ್ರತಿ ವೈಶಿಷ್ಟ್ಯ, ನಿಮ್ಮ ಪ್ರಯೋಗ ಮುಗಿಯುವವರೆಗೆ ಶೂನ್ಯ ಶುಲ್ಕ.
ko: 평가판이 종료될 때까지 모든 기능을 무료로 이용할 수 있습니다.
ml_in: എല്ലാ ഫീച്ചറുകളും, നിങ്ങളുടെ ട്രയൽ അവസാനിക്കുന്നത് വരെ പൂജ്യം ചാർജ്.
mr_in: प्रत्येक वैशिष्ट्य, तुमची चाचणी संपेपर्यंत शून्य शुल्क.
ms: Setiap ciri, caj sifar sehingga percubaan anda tamat.
nb: Hver funksjon, null lading til prøveperioden din avsluttes.
nl_nl: Voor elke functie worden geen kosten in rekening gebracht totdat uw proefperiode afloopt.
or_in: ତୁମର ପରୀକ୍ଷା ଶେଷ ନହେବା ପର୍ଯ୍ୟନ୍ତ ପ୍ରତ୍ୟେକ ବ feature ଶିଷ୍ଟ୍ୟ, ଶୂନ ଚାର୍ଜ |
pa_in: ਹਰ ਵਿਸ਼ੇਸ਼ਤਾ, ਤੁਹਾਡੀ ਅਜ਼ਮਾਇਸ਼ ਸਮਾਪਤ ਹੋਣ ਤੱਕ ਜ਼ੀਰੋ ਚਾਰਜ।
pt_br: Todos os recursos, sem cobrança até o final da avaliação.
ta_in: ஒவ்வொரு அம்சமும், உங்கள் சோதனை முடியும் வரை பூஜ்ஜிய கட்டணம்.
te_in: ప్రతి ఫీచర్, మీ ట్రయల్ ముగిసే వరకు జీరో ఛార్జీ.
th: ทุกฟีเจอร์ ไม่มีค่าใช้จ่ายจนกว่าการทดลองใช้ของคุณจะสิ้นสุดลง
tr: Deneme süreniz bitene kadar her özellik sıfır ücrettir.
uk: Кожна функція, нульова плата до закінчення пробного періоду.
ur_pk: ہر خصوصیت، آپ کا ٹرائل ختم ہونے تک صفر چارج۔
vi: Mọi tính năng đều được miễn phí cho đến khi thời gian dùng thử của bạn kết thúc.
zh_hans: 在试用结束之前，所有功能均为零收费。
zh_hant: 在試用結束之前，所有功能均為零收費。

source: Expense Details
ar_sa: تفاصيل النفقات
bn_bd: ব্যয়ের বিবরণ
de_de: Spesendetails
es_mx: Detalles de gastos
fr_ca: Détails des dépenses
gu_in: ખર્ચની વિગતો
he: פרטי הוצאה
hi: व्यय विवरण
hr: Pojedinosti o troškovima
id: Detail Biaya
it: Dettagli sulle spese
ja: 経費の詳細
kn_in: ವೆಚ್ಚದ ವಿವರಗಳು
ko: 비용 내역
ml_in: ചെലവ് വിശദാംശങ്ങൾ
mr_in: खर्चाचा तपशील
ms: Butiran Perbelanjaan
nb: Utgiftsdetaljer
nl_nl: Onkostendetails
or_in: ଖର୍ଚ୍ଚ ବିବରଣୀ
pa_in: ਖਰਚੇ ਦੇ ਵੇਰਵੇ
pt_br: Detalhes de despesas
ta_in: செலவு விவரங்கள்
te_in: ఖర్చు వివరాలు
th: รายละเอียดค่าใช้จ่าย
tr: Gider Detayları
uk: Деталі витрат
ur_pk: اخراجات کی تفصیلات
vi: Chi tiết chi phí
zh_hans: 费用明细
zh_hant: 費用明細

source: Expenses
ar_sa: النفقات
bn_bd: খরচ
de_de: Ausgaben
es_mx: Gastos
fr_ca: Dépenses
gu_in: ખર્ચ
he: הוצאות
hi: व्यय
hr: Troškovi
id: Biaya
it: Spese
ja: 経費
kn_in: ವೆಚ್ಚಗಳು
ko: 비용
ml_in: ചെലവുകൾ
mr_in: खर्च
ms: Perbelanjaan
nb: Utgifter
nl_nl: Kosten
or_in: ଖର୍ଚ୍ଚ
pa_in: ਖਰਚੇ
pt_br: Despesas
ta_in: செலவுகள்
te_in: ఖర్చులు
th: ค่าใช้จ่าย
tr: Giderler
uk: Витрати
ur_pk: اخراجات
vi: Chi phí
zh_hans: 费用
zh_hant: 費用

source: Experience ultra-responsive performance with optimized rendering
ar_sa: استمتع بأداء فائق الاستجابة مع العرض الأمثل
bn_bd: অপ্টিমাইজড রেন্ডারিংয়ের সাথে অতি-প্রতিক্রিয়াশীল পারফরম্যান্সের অভিজ্ঞতা নিন
de_de: Erleben Sie extrem reaktionsschnelle Leistung mit optimiertem Rendering
es_mx: Experimente un rendimiento ultrasensible con renderizado optimizado
fr_ca: Bénéficiez de performances ultra-réactives avec un rendu optimisé
gu_in: ઑપ્ટિમાઇઝ રેન્ડરિંગ સાથે અલ્ટ્રા-રિસ્પોન્સિવ પ્રદર્શનનો અનુભવ કરો
he: חווה ביצועים מגיבים במיוחד עם עיבוד אופטימלי
hi: अनुकूलित रेंडरिंग के साथ अति-उत्तरदायी प्रदर्शन का अनुभव करें
hr: Doživite ultra-odzivnu izvedbu s optimiziranim renderiranjem
id: Rasakan kinerja ultra-responsif dengan rendering yang dioptimalkan
it: Sperimenta prestazioni ultra reattive con rendering ottimizzato
ja: 最適化されたレンダリングによる超応答性の高いパフォーマンスを体験してください
kn_in: ಆಪ್ಟಿಮೈಸ್ಡ್ ರೆಂಡರಿಂಗ್‌ನೊಂದಿಗೆ ಅಲ್ಟ್ರಾ-ರೆಸ್ಪಾನ್ಸಿವ್ ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ಅನುಭವಿಸಿ
ko: 최적화된 렌더링으로 탁월한 응답 성능을 경험해 보세요.
ml_in: ഒപ്റ്റിമൈസ് ചെയ്ത റെൻഡറിംഗ് ഉപയോഗിച്ച് അൾട്രാ റെസ്‌പോൺസീവ് പ്രകടനം അനുഭവിക്കുക
mr_in: ऑप्टिमाइझ रेंडरिंगसह अल्ट्रा-रिस्पॉन्सिव्ह कामगिरीचा अनुभव घ्या
ms: Alami prestasi ultra responsif dengan pemaparan yang dioptimumkan
nb: Opplev ultraresponsiv ytelse med optimert gjengivelse
nl_nl: Ervaar ultraresponsieve prestaties met geoptimaliseerde weergave
or_in: ଅପ୍ଟିମାଇଜ୍ ରେଣ୍ଡରିଂ ସହିତ ଅଲ୍ଟ୍ରା-ପ୍ରତିକ୍ରିୟାଶୀଳ କାର୍ଯ୍ୟଦକ୍ଷତା ଅନୁଭବ କରନ୍ତୁ |
pa_in: ਅਨੁਕੂਲਿਤ ਰੈਂਡਰਿੰਗ ਦੇ ਨਾਲ ਅਤਿ-ਜਵਾਬਦੇਹ ਪ੍ਰਦਰਸ਼ਨ ਦਾ ਅਨੁਭਵ ਕਰੋ
pt_br: Experimente um desempenho ultra-responsivo com renderização otimizada
ta_in: உகந்த ரெண்டரிங் மூலம் அதி-பதிலளிக்கக்கூடிய செயல்திறனை அனுபவிக்கவும்
te_in: ఆప్టిమైజ్ చేసిన రెండరింగ్‌తో అల్ట్రా-రెస్పాన్సివ్ పనితీరును అనుభవించండి
th: สัมผัสประสบการณ์ประสิทธิภาพที่ตอบสนองเป็นพิเศษด้วยการเรนเดอร์ที่ได้รับการปรับปรุง
tr: Optimize edilmiş işlemeyle ultra duyarlı performansı deneyimleyin
uk: Відчуйте надчуйну продуктивність завдяки оптимізованому рендерингу
ur_pk: بہترین رینڈرنگ کے ساتھ انتہائی ذمہ دار کارکردگی کا تجربہ کریں۔
vi: Trải nghiệm hiệu suất siêu nhạy với kết xuất được tối ưu hóa
zh_hans: 通过优化渲染体验超响应性能
zh_hant: 透過優化渲染體驗超響應效能

source: Explore Features
ar_sa: اكتشف الميزات
bn_bd: অন্বেষণ বৈশিষ্ট্য
de_de: Entdecken Sie Funktionen
es_mx: Explorar funciones
fr_ca: Explorer les fonctionnalités
gu_in: વિશેષતાઓનું અન્વેષણ કરો
he: חקור תכונות
hi: सुविधाओं का अन्वेषण करें
hr: Istražite značajke
id: Jelajahi Fitur
it: Esplora le funzionalità
ja: 機能を調べる
kn_in: ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ಅನ್ವೇಷಿಸಿ
ko: 기능 살펴보기
ml_in: സവിശേഷതകൾ പര്യവേക്ഷണം ചെയ്യുക
mr_in: वैशिष्ट्ये एक्सप्लोर करा
ms: Terokai Ciri
nl_nl: Ontdek functies
or_in: ବ Features ଶିଷ୍ଟ୍ୟଗୁଡିକ ଏକ୍ସପ୍ଲୋର୍ କରନ୍ତୁ |
pa_in: ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦੀ ਪੜਚੋਲ ਕਰੋ
pt_br: Explorar recursos
ta_in: அம்சங்களை ஆராயுங்கள்
te_in: ఫీచర్లను అన్వేషించండి
th: สำรวจคุณสมบัติ
tr: Özellikleri Keşfedin
uk: Ознайомтеся з функціями
ur_pk: خصوصیات کو دریافت کریں۔
vi: Khám phá tính năng
zh_hans: 探索功能
zh_hant: 探索功能

source: Explore on my own
ar_sa: استكشاف بمفردي
bn_bd: আমার নিজের উপর অন্বেষণ
de_de: Entdecken Sie es auf eigene Faust
es_mx: explorar por mi cuenta
fr_ca: Explorer par moi-même
gu_in: મારી જાતે અન્વેષણ કરો
he: חקור בעצמי
hi: स्वयं अन्वेषण करें
hr: Istražujem sama
id: Jelajahi sendiri
it: Esplora per conto mio
ja: 自分で調べてみる
kn_in: ನನ್ನದೇ ಆದ ಮೇಲೆ ಅನ್ವೇಷಿಸಿ
ko: 내 마음대로 탐색하기
ml_in: സ്വന്തമായി പര്യവേക്ഷണം ചെയ്യുക
mr_in: माझ्या स्वत: च्या वर एक्सप्लोर करा
ms: Terokai sendiri
nb: Utforsk på egenhånd
nl_nl: Op eigen houtje verkennen
or_in: ମୋ ନିଜେ ଏକ୍ସପ୍ଲୋର୍ କରନ୍ତୁ |
pa_in: ਆਪਣੇ ਆਪ ਦੀ ਪੜਚੋਲ ਕਰੋ
pt_br: Explorar sozinho
ta_in: சொந்தமாக ஆராயுங்கள்
te_in: నా స్వంతంగా అన్వేషించండి
th: สำรวจด้วยตัวเอง
tr: Kendi başıma keşfet
uk: Досліджую самостійно
ur_pk: اپنے طور پر دریافت کریں۔
vi: Tự mình khám phá
zh_hans: 自行探索
zh_hant: 自行探索

source: Export Data
ar_sa: تصدير البيانات
bn_bd: ডেটা রপ্তানি করুন
de_de: Daten exportieren
es_mx: Exportar datos
fr_ca: Exporter des données
gu_in: ડેટા નિકાસ કરો
he: ייצוא נתונים
hi: डेटा निर्यात करें
hr: Izvoz podataka
id: Ekspor Data
it: Esporta dati
ja: データのエクスポート
kn_in: ಡೇಟಾವನ್ನು ರಫ್ತು ಮಾಡಿ
ko: 데이터 내보내기
ml_in: ഡാറ്റ കയറ്റുമതി ചെയ്യുക
mr_in: डेटा निर्यात करा
ms: Eksport Data
nb: Eksporter data
nl_nl: Gegevens exporteren
or_in: ଡାଟା ରପ୍ତାନି କରନ୍ତୁ |
pa_in: ਡਾਟਾ ਨਿਰਯਾਤ ਕਰੋ
pt_br: Exportar dados
ta_in: தரவு ஏற்றுமதி
te_in: డేటాను ఎగుమతి చేయండి
th: ส่งออกข้อมูล
tr: Verileri Dışa Aktar
uk: Експорт даних
ur_pk: ڈیٹا ایکسپورٹ کریں۔
vi: Xuất dữ liệu
zh_hans: 导出数据
zh_hant: 匯出數據

source: Extract Transactions
ar_sa: استخراج المعاملات
bn_bd: এক্সট্রাক্ট লেনদেন
de_de: Transaktionen extrahieren
es_mx: Extraer transacciones
fr_ca: Extraire les transactions
gu_in: અર્ક વ્યવહારો
he: חלץ עסקאות
hi: लेन-देन निकालें
hr: Ekstrakt transakcija
id: Ekstrak Transaksi
it: Estrai transazioni
ja: トランザクションの抽出
kn_in: ವಹಿವಾಟುಗಳನ್ನು ಹೊರತೆಗೆಯಿರಿ
ko: 거래 추출
ml_in: ഇടപാടുകൾ എക്സ്ട്രാക്റ്റ് ചെയ്യുക
mr_in: अर्क व्यवहार
ms: Transaksi Ekstrak
nb: Trekk ut transaksjoner
nl_nl: Transacties extraheren
or_in: କାରବାରଗୁଡିକ ବାହାର କରନ୍ତୁ |
pa_in: ਐਕਸਟਰੈਕਟ ਲੈਣ-ਦੇਣ
pt_br: Extrair transações
ta_in: பரிவர்த்தனைகளை பிரித்தெடுக்கவும்
te_in: లావాదేవీలను సంగ్రహించండి
th: แยกธุรกรรม
tr: İşlemleri Çıkart
uk: Виписка транзакцій
ur_pk: لین دین نکالیں۔
vi: Trích xuất giao dịch
zh_hans: 提取交易
zh_hant: 提取交易

source: Failed to decode response
ar_sa: فشل في فك تشفير الاستجابة
bn_bd: প্রতিক্রিয়া ডিকোড করতে ব্যর্থ হয়েছে৷
de_de: Die Antwort konnte nicht dekodiert werden
es_mx: No se pudo decodificar la respuesta
fr_ca: Échec du décodage de la réponse
gu_in: પ્રતિસાદ ડીકોડ કરવામાં નિષ્ફળ
he: פענוח התגובה נכשל
hi: प्रतिक्रिया डिकोड करने में विफल
hr: Dekodiranje odgovora nije uspjelo
id: Gagal memecahkan kode respons
it: Impossibile decodificare la risposta
ja: 応答のデコードに失敗しました
kn_in: ಪ್ರತಿಕ್ರಿಯೆಯನ್ನು ಡಿಕೋಡ್ ಮಾಡಲು ವಿಫಲವಾಗಿದೆ
ko: 응답을 디코딩하지 못했습니다.
ml_in: പ്രതികരണം ഡീകോഡ് ചെയ്യുന്നതിൽ പരാജയപ്പെട്ടു
mr_in: प्रतिसाद डीकोड करण्यात अयशस्वी
ms: Gagal menyahkod respons
nb: Kunne ikke dekode svar
nl_nl: Kan het antwoord niet decoderen
or_in: ପ୍ରତିକ୍ରିୟା ଡିକୋଡ୍ କରିବାରେ ବିଫଳ |
pa_in: ਜਵਾਬ ਨੂੰ ਡੀਕੋਡ ਕਰਨ ਵਿੱਚ ਅਸਫਲ
pt_br: Falha ao decodificar a resposta
ta_in: பதிலை டிகோட் செய்ய முடியவில்லை
te_in: ప్రతిస్పందనను డీకోడ్ చేయడంలో విఫలమైంది
th: ไม่สามารถถอดรหัสการตอบสนอง
tr: Yanıtın kodu çözülemedi
uk: Не вдалося декодувати відповідь
ur_pk: جواب کو ڈی کوڈ کرنے میں ناکام
vi: Không giải mã được phản hồi
zh_hans: 无法解码响应
zh_hant: 無法解碼回應
